export const projects = [
  {
    title: 'مركز التقنية',
    source: 'منصة التجارة الإلكترونية',
    href: '#',
  },
  {
    title: 'وجبات صحية',
    source: 'الغذاء والتغذية',
    href: '#',
  },
  {
    title: 'حلول المنازل الذكية',
    source: 'التكنولوجيا والأجهزة',
    href: '#',
  },
  {
    title: 'مهرجان الموضة',
    source: 'الملابس والإكسسوارات',
    href: '#',
  },
  {
    title: 'أرواح فنية',
    source: 'الفن والتصميم',
    href: '#',
  },
  {
    title: 'عشاق اللياقة',
    source: 'الصحة واللياقة',
    href: '#',
  },
  {
    title: 'مستكشف السفر',
    source: 'السفر والسياحة',
    href: '#',
  },
  {
    title: 'محاربو البيئة',
    source: 'الاستدامة والبيئة',
    href: '#',
  },
  {
    title: 'منطقة الألعاب',
    source: 'الترفيه والألعاب',
    href: '#',
  },
  {
    title: 'راحة المنزل',
    source: 'المنزل والمعيشة',
    href: '#',
  },
  {
    title: 'الرحّالة الرقميون',
    source: 'العمل عن بعد والعمل الحر',
    href: '#',
  },
  {
    title: 'جنة الحيوانات الأليفة',
    source: 'الحيوانات الأليفة',
    href: '#',
  },
]
